/* Localized versions of Info.plist keys */

CFBundleName = "Adium";
CFBundleShortVersionString = "Adium version 1.4.2";
CFBundleGetInfoString = "Adium version 1.4.2, Copyright 2001 Adam Iser.";
NSHumanReadableCopyright = "Copyright 2001 Adam Iser.";
